const searchIndex = [
  {
    title: 'Главная',
    url: '../pages/main.html',
    keywords: 'автошкола лидер главная филиалы схема проезда о центре'
  },
  {
    title: 'Обучение – Автошкола',
    url: '../pages/study.html#auto',
    keywords: 'автошкола обучение категория B МКПП АКПП мотоцикл курс цена очное дистанционное длительность продолжительность'
  },
  {
    title: 'Обучение – Спецтехника',
    url: '../pages/study.html#special',
    keywords: 'спецтехника погрузчик экскаватор трактор бульдозер автогрейдер автокран мостовой кран автовышка квадроцикл снегоход каток ратрак самоходный кран обучение длительность продолжительность подробная информация преимущества список документов рассрочка как проходит обучение этапы'
  },
  {
    title: 'Акции',
    url: '../pages/sale.html',
    keywords: 'акции скидки обучение спецтехника семейная друг день рождения срок действия'
  },
  {
    title: 'Инструкторы',
    url: '../pages/instructors.html',
    keywords: 'инструкторы преподаватели теория вождение машина автомобиль рейтинг стаж образование фотография'
  },
  {
    title: 'Отзывы',
    url: '../pages/otzyv.html',
    keywords: 'отзывы ученики автошкола рейтинг оценка'
  },
  {
    title: 'Контакты',
    url: '../pages/contact.html',
    keywords: 'контакты адреса телефон режим работы филиалы соцсети вк телеграм ватсап почта выходные перерыв адреса офис схема проезда'
  },
  {
    title: 'Вопросы',
    url: '../pages/faq.html',
    keywords: 'вопросы ответ запись обучение экзамены справка документы оплата маршруты теория практика автодром проживание трудоустройство иногородний город пересдача свидетельство права гибдд'
  },
  {
    title: 'Личный кабинет',
    url: '../pages/login.html',
    keywords: 'вход регистрация личный кабинет оставить отзыв заявка профиль'
  },
  {
    title: 'Оплата обучения',
    url: '../pages/oplata.html',
    keywords: 'оплата обучение способы квитанция банк наличными система город онлайн'
  },
  {
    title: 'Дистанционное обучение',
    url: '../pages/distant.html',
    keywords: 'дистанционное обучение онлайн как проходит что нужно платформа'
  },
];